/* Title for RootViewController */
"ASIHTTPRequest Demo" = "ASIHTTPRequest Demo";

/* Title for BasicRequestDemoViewControler */
"Basic Request" = "Basic Request";

/* Button title for download */
"Download" = "Download";

/* Title for RequestQueueDemoViewControler */
"Request Queue" = "Request Queue";

